<!DOCTYPE html>

<html>
    <body>
        <head>
            <link href="tech_societe.css" rel="stylesheet">
            <link rel="preconnect" href="https://fonts.googleapis.com">
        <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
        <link href="https://fonts.googleapis.com/css2?family=Roboto+Condensed:ital,wght@0,200;1,100&display=swap" rel="stylesheet"> 

        </head>

        <div id="bloc_page">

        <section>
            <h1>L'impact de la progression technologique sur notre soci&eacute;t&eacute;</h1><br>

            <img class="img2" src="societe.jpeg" alt="">
    
            <h3>Sommaire</h3>
            <ul>
                <li id="préoccupations"><a href="#préoccupation">1. Pr&eacute;occupations</a></li>
                <li id="perte_emploi"><a href="#perte_emploi">2. Les pertes d'emploi</a></li>
                <li id="adaptabilité"><a href="#adaptabilité">3. L'adaptabilit&eacute;</a></li>
            </ul>
        </section><br>




        <div id="préoccupations">
            <h4>1. Les Pr&eacute;occupations</h4>
            <p>
            Il existe de nombreuses inqui&eacute;tudes concernant la technologie d'aujourd'hui, comme les fausses nouvelles, la cybercriminalit&eacute;, la cyberintimidation qui provoque des suicides, par exemple, il y a aussi l'automatisation des t&acirc;ches.<br>
            En effet, les fausses nouvelles conduisent &aacute; de mauvaises d&eacute;cisions et manipulent les d&eacute;cisions des gens.<br>
            En raison de la cybercriminalit&eacute;, les entreprises sont de plus en plus attaqu&eacute;es par des pirates informatiques.<br>
            En raison du manque de connaissances dans le domaine de la cybers&eacute;curit&eacute;, les entreprises perdent de l'argent cause des attaques.<br>
            Il y a aussi l'automatisation qui repr&eacute;sente une grande pr&eacute;occupation dans la soci&eacute;t&eacute; actuelle, car elle entra&icirc;nera une grande perte de travail.
            </p>
        </div>


        <div id="perte_emploi">
            <h4>2.Perte d'emploi</h4>

            <p>Selon une &eacute;tude de McKinsey,<br>
                 800 millions de personnes perdront leur emploi d'ici 2030 en raison de l'automatisation et, selon le Forum &eacute;conomique, 29 % des t&acirc;ches sont d&eacute;j&agrave; effectu&eacute;es par l'IA  d'ici 2025, <br>
                 75 millions d'emplois seront perdus dans le monde.</p>

        </div>

        <div id="adaptabilité">

            <h4>3. Adaptabilit&eacute;</h4>
            <p>

                L&prime;IA fait les choses mieux que les humains et nous facilite la vie, par exemple l&prime;IA Alexa d'Amazon peut nous indiquer la m&eacute;t&eacute;o ou Google Maps nous donne des informations en temps r&eacute;el sur les embouteillages.<br>
                L&prime;IA fonctionne donc tr&egrave;s bien dans tous les domaines et peut communiquer avec nous gr&acirc;ce aux ChatBots et peut &ecirc;tre am&eacute;lior&eacute;e gr&acirc;ce &agrave; l&apos;exp&eacute;rience puis gr&acirc;ce &agrave; un syst&egrave;me de machine learning.
            </p>

        </div>

    </div>



    </body>
</html>