<!DOCTYPE html>

<html>
    <head>
        <link href="osint.css" rel="stylesheet">
        <link rel="preconnect" href="https://fonts.googleapis.com">
        <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
        <link href="https://fonts.googleapis.com/css2?family=Roboto+Condensed:ital,wght@0,200;1,100&display=swap" rel="stylesheet"> 

    </head>

    <body>

    <div id="bloc_page">

        <h1>Qu'est ce que c'est que l'OSINT ?</h1><br><br>

        <img src="osint1.jpg" alt=""><br>


        <section class="sommaire">
            <h3>Sommaire</h3>

            <ul>
                <li><a href="#définition">1. Que Signifie OSINT ?</a></li>
                <li><a href="#malveillant">2. L&apos;OSINT malveillant</a></li>
                <li><a href="#bienveillant">3. L&apos;OSINT bienveillant</a></li>
            </ul>
        </section>


            
            <div id="définition">
            <h4>1. Que Signifie OSINT ?</h4>

            <p class="p1">
                L&apos;OSINT (Open Source Intelligence) signifie en fran&ccedil;ais Renseignement d&apos;origine sources ouvertes, cet m&eacute;thode de recolte des donn&eacute;es peut extr&ecirc;mement facile cela peut &ecirc;tre fait par n&apos;importe de qui il suffit juste d&apos;avoir une connexion &agrave; internet.
                De plus il existe de nombreux d&eacute;savantages et avantages avec ce type de renseignement.
            </p><br><br>

            </div>

            <div id="malveillant">
            <h4>2. L&apos;OSINT malveillant</h4>
            
            <p class="p2">
                L&apos;OSINT peut &ecirc;tre utilis&eacute; par des personnes malveillantes dans le but de faire du chantage, de voler de l&apos;argent ou encore pour faire du doxing (publication de donn&eacute;es compromettante visant &aacute; volontairement nuire une personne).
                De plus, l&apos;accessibilt&eacute; &agrave; cette pratique est facile car plus une personne est expos&eacute;e sur Internet et plus elle est vuln&eacute;rable &aacute; de potentiel attaques informatique, par exemple si une personne poss&eacute;de plusieurs r&eacute;seaux sociaux et que sur chaque compte elle &agrave; sa photo de profil alors cette photo peut &ecirc;tre une donn&eacute;e pertinente pour l'attaqueur de m&ecirc;me si cette m&ecirc;me personne &aacute; un compte linkedin avec des informations sur son &eacute;tier et avec son email &eacute;crit &agrave; c&ocirc;t&aacute; de sa photo alors ces informations pourraient aussi &ecirc;tre pertinente pour une attaque informatique.
                Par exemple avec ces infos, une personne pourrait se faire pass&eacute; pour un employ&aacute; de l'entreprise et envoyer un trojan(logiciel malveillant qui prend le control total d'un PC) dissimul&eacute; dans un fichier pdf. 
            </p><br><br>

        
        </div>

        <div id="bienveillant">

            <h4>3. L'OSINT bienveillant</h4>

            <p class="p3">
                En revanche l&apos;OSINT est aussi utilis&aacute; de mani&egrave;;re bienveillante pour par exemple r&aacute;soudre un crime ou en temps de guerre pour anticiper une attaque, <br>
                par exemple pendant la guerre entre l'Ukraine et la Russie, des personnes sp&aacute;cialis&aacute;es dans le renseignement ont r&eacute;ussis &agrave; localiser l'avanc&aacute; des troupes russes via des images que les soldats russes publiaient dans des r&aacute;seaux sociaux.
            </p><br><br>
            
        </div>

    </div>

    </body>

    

</html>